{
   "Call":"Вызов",
   "HOME":"ГЛАВНАЯ СТРАНИЦА",
   "DESSERTS":"ДЕСЕРТЫ",
   "BIRTHDAYS":"ДНИ РОЖДЕНИЯ",
   "WEDDINGS":"СВАДЬБЫ",
   "ABOUT US":"О НАС",
   "ORDER NOW":"ЗАКАЗАТЬ СЕЙЧАС",
   "Thanks for submitting your order.":"Благодарим за отправку заказа.",
   "We will get in touch with you shortly to confirm or further discuss your order. If you do not receive an email from us within 24-48 hours, please get in touch with us!":
   "Мы свяжемся с вами в ближайшее время, чтобы подтвердить или обсудить ваш заказ. Если вы не получили от нас письмо в течение 24-48 часов, свяжитесь с нами!",
   "Benefits Of Ordering Cake Online from our internet-shop:":"Преимущества заказа тортов онлайн в нашем интернет-магазине:",
   "Getting the cake delivery at the doorstep is one another benefits of ordering online cakes. You get the cake without stepping out of your home, it reduces your efforts and you can focus on other important works. Getting delivery at doorstep is the ultimate experience you have ever had. You can also plan a cake delivery at your friend’s place too.":
   "Доставка торта прямо на пороге -  преимущество заказа тортов через Интернет. Вы получаете торт, не выходя из дома, это сокращает ваши усилия и вы можете сосредоточиться на других важных делах. Доставка прямо на пороге - это незабываемые впечатления. Вы также можете запланировать доставку торта к другу.",
   "No more long drives and finding a parking space just to order a cake, No more walking through crowded areas. With the existence of online delivery, you can purchase your cakes and can choose from a wide range of cakes available online.":
   "Больше никаких длительных поездок и поиска места для парковки только для того, чтобы заказать торт, Больше никаких прогулок по людным местам. Благодаря наличию онлайн-доставки вы можете приобретать свои торты и выбирать из широкого ассортимента тортов, доступных в Интернете.",
   "Ordering cakes online will give you more than 100s of options for the cake designs and you can easily choose the one you like to have. While if you go to a retail shop and try to order from there, you will get only a limited number of cakes and designs.":
   "Заказ тортов онлайн предоставит вам более 100 вариантов дизайна торта, и вы легко сможете выбрать тот, который вам нравится. Если вы пойдете в розничный магазин и попытаетесь сделать оттуда заказ, вы получите лишь ограниченное количество тортов и дизайнов.",
   "Gone are the days when just basic pineapple, chocolate or vanilla cakes were available in the market. Creativity and uniqueness is also found in the varieties of cakes available these days. You can get a fusion flavour cake or an unusual cake of an unfamiliar flavour and design now. But it’s very hard to get this uniqueness in normal bakery shops. Ordering cakes online gives you this option.":
   "Прошли те времена, когда на рынке были доступны только простые ананасовые, шоколадные или ванильные пирожные. Креативность и уникальность также проявляются в разновидностях тортов, доступных в наши дни. Вы можете получить торт со вкусом фьюжн или необычный торт с незнакомым ароматом и дизайном. Но получить эту уникальность в обычных пекарнях очень сложно. Заказ тортов онлайн дает вам такую ​​возможность.",
   "You can arrange online cake delivery at your doorstep and that too at midnight when the clock turns 12. This would astound your friend more than ever that how you  have figured out and planned everything while remaining at home. Doing this through ordering online makes it look very simple.":
   "Вы можете заказать онлайн-доставку тортов прямо у порога, и это тоже в полночь, когда часы показывают 12. Это поразит вашего друга больше, чем когда-либо, тем, как вы все продумали и спланировали, оставаясь дома. Сделать это через онлайн-заказ делает это очень просто.",
    
    "tg":"тг",
    "Lemon Raspberry":"Лимон-малина",
    "Strawberry Shortcake":"Клубничный пирог",
    "Tuxedo (marble)":"Смокинг (мрамор)",
    "Strawberry":"Клубника",
    "Oreo":"Орео",
    "Skor":"Скор",
    "Apple":"Яблоко",
    "Strawberry Rhubarb":"Клубничный ревень",
    "Cherry":"Вишня",
    "Chocolate":"Шоколад",
    "Coconut":"Кокос",
    "Salted Caramel":"Соленая карамель",
    "Turtle":"Черепаха торт",
    "Vanilla Confetti":"Ванильное конфетти",
    "Blueberry Peach":"Черника-персик",
    "Cookies n Cream":"Печенье и сливки",
    "Chocolate Raspberry":"Шоколад-малина",
    "Orange Creamsicle":"Апельсиновый крем",
    "Red Velvet":"Красный бархат",

    "Cakes":"Торты",
    "Customized for all occasions and created by hand with the finest ingredients and artistic craftsmanship.":"Настроены на все случаи жизни и созданы вручную с использованием лучших ингредиентов и художественного мастерства.",
    "Affordable prices!":"Доступные цены!",
    "Cupcakes":"Кексы",
    "Custom flavours and designs topped with signature buttercream. Possibilities are endless for every celebration.":"Нестандартные ароматы и дизайн, покрытые фирменным сливочным кремом. Возможности безграничны для любого торжества.",
    "Cake Pops":"Кейк Попсы",
    "Little bits of goodness dipped in chocolate or vanilla and decorated for all those special occasions.":"Маленькие кусочки добра, обмакнутые в шоколад или ваниль и украшенные для всех этих особых случаев.",

    "Customer information":"Информация про клиента",
    "Order pickup":"Заказ",
    "Order details":"Информация о заказе",
    "Desserts":"Десерты",
    "Information about your order":"Информация о вашем заказе",
    "Sweet cravings":"Сладкое пристрастие",
    "Savoury cravings":"Пристрастие к блюдам",
    "English eats":"Английские блюда",
    "Upload your cake design":"Загрузите свой дизайн торта",

    "According to Britannicas site,":"Согласно сайту Britannica,",
    "Cake, in general, any of a variety of breads, shortened or unshortened, usually shaped by the tin in which it is baked; more specifically, a sweetened bread, often rich or delicate.In the codified cuisine of France, all cakes, or gâteaux, derive from one of eight basic doughs: short pastry, flake pastry, sweet pastry, savarin, brioche, baba, chou pastry, and genoise. To these are added an infinite variety of flavouring and decorative ingredients, such as marzipan, sugar icing, spices, fruits, and cremes. The torte is a very rich cake found throughout Europe, often of numerous thin layers and containing nuts, fruit, creme, and chocolate in combination. The claim to invention of the world-famous chocolate Sachertorte is disputed between two Vienna hotels.":
    "Пирог, как правило, любой из разновидностей хлеба, укороченный или неукороченный, обычно имеющий форму формы, в которой он выпекается; более конкретно, сладкий хлеб, часто богатый или нежный. В кодифицированной кухне Франции все торты или gâteaux получают из одного из восьми основных видов теста: песочное, хлопьевидное, сладкое, саварин, булочки, баба, печенье с чу. , и genoise. К ним добавляется бесконечное количество ароматизаторов и декоративных ингредиентов, таких как марципан, сахарная глазурь, специи, фрукты и кремы. Торт - очень богатый пирог, который можно найти по всей Европе, часто состоящий из множества тонких слоев и содержащий сочетание орехов, фруктов, сливок и шоколада. Претензия на изобретение всемирно известного шоколада Sachertorte оспаривается между двумя отелями Вены.",
    "Bakery hours":"Рабочее время",
    "Monday":"Пн",
    "Tues-Fry":"Вт-Пт",
    "Saturday":"Сб",
    "Sunday":"Вс",
    "Bakery location":"Адрес",
    "Ryskulov Avenue":"Проспект Рыскулова",
    "Almaty, Kazakhstan":"Алматы, Казахстан",
    "Place an order":"Сделать заказ",
    "Phone":"Телефон",
    "Email":"Почта",
    "Wedding cakes":"Свадебные торты",
    "About us":"О нас",
    "Order now":"Заказать сейчас",
    "Birthday cakes":"Торты на день рождения",
    "Closed":"Закрыто",
    "Author: Yembergenova Assel, 190103021":"Автор: Ембергенова Асель, 190103021"

}